HOME_STAY_PERCENTAGE_UTTERANCE_HIGH = ['최근 집에 있는 시간이 늘어났는데 오늘은 가벼운 산책을 갔다오는건 어떨까요?', '집에 머무는 시간이 늘어났는데 무슨 일이 있으신가요?']
HOME_STAY_PERCENTAGE_UTTERANCE_LOW = ['최근 집에 있는 시간이 이전보다 많이 적어졌는데 무슨 일 있으신가요?', '요즘 집에서 잘 쉬지 못하시는 것 같은데 무슨일이 있으신가요?']

NIGHT_LIGHT_EXPOSURE_HIGH = ['이전에 비해 최근 밤에 빛에 노출되는 양이 많아졌습니다. 이는 신체리듬에 좋지 않기에 주의하셔야 합니다!', '밤에 빛노출이 늘었습니다!']
NIGHT_LIGHT_EXPOSURE_LOW = ['이전보다 밤에 빛을 보는 양이 줄어들었습니다. 이는 좋은 현상입니다!', '최근 밤에 빛노출량이 많이 줄었습니다. 노력하시는 모습 응원합니다!']

NIGHT_PHONE_USE_DURATION_UTTERANCE_HIGH = ['밤에 핸드폰을 많이 보는것으로 보입니다. 밤에 핸드폰 사용은 건강에 좋지 않아요!', '최근 밤에 핸드폰 사용량이 늘었는데 무슨 일이 있으신가요?']
NIGHT_PHONE_USE_DURATION_UTTERANCE_LOW = ['밤시간에 핸드폰 사용량이 많이 줄어들었습니다. 노력하시는모습 응원합니다!', '최근 밤에 핸드폰 사용량이 줄고 있습니다. 지금처럼 유지해주세요!']

SLEEPTIME_SCREEN_DURATION_HIGH = ['잠을 자면 좋은 시간에 핸드폰을 사용하는것은 좋지 않아요. 올바른 수면습관을 길러봅시다.', '22시부터 새벽2시 사이에 잠에 드는게 좋습니다. 그런데 최근 이 시간에 핸드폰 사용량이 너무 늘었어요.']
SLEEPTIME_SCREEN_DURATION_LOW = ['좋은 수면습관을 위해 노력하시는 모습 응원합니다!', '최근 수면 권장 시간인 22시부터 새벽2시 사이에 핸드폰을 보는 시간이 줄어들었습니다. 좋은 생활습관 이어나가시길 응원합니다.']

LIFE_ROUTINE_CONSISTENCY_HIGH = ['규칙적인 생활은 우울감을 낮추는데 큰 도움을 줍니다. 규칙적인 생활을 하도록 노력해보는건 어떨까요?', '최근 생활의 규칙성이 많이 떨어졌는데 무슨 일 있으신가요?']
LIFE_ROUTINE_CONSISTENCY_LOW = ['규칙적인 생활을 위해 노력하시는 모습 응원합니다! 앞으로도 지금처럼 규칙적인 생활을 이어가보도록해요!', '규칙적인 생활을 이어가고 있습니다. 좋은 현상입니다.']